"PRAYERS"			= "Молитвы";
"CATEGORIES"		= "Рубрики";
"ADD_BOOKMARK"		= "В избранное";
"MAIL_THIS_PRAYER"	= "Отправить по почте";
"RECENTS"			= "Последние";
"CANCEL"			= "Отмена";
"CLEAR"				= "Очистить";
"CLEAR_ALL_RECENTS" = "Очистить все последние";
"BOOKMARKS"			= "Избранное";
"ABOUT"				= "О программе";
"SEARCH"			= "Поиск";
"WORDS"				= "слова";
"MAIL_ERR_MSG"		= "Ваше устройство не настроено для отправки электронной почты. Добавьте почтовый аккаунт в Настройках и попробуйте снова.";
"en"				= "Английский";
"es"				= "Испанский";
"fr"				= "Французский";
"fa"                = "Персидский";
"nl"                = "Нидерландский";
"cs"                = "Чешский";
"sk"                = "Словацкий";
"Settings"          = "Настройки";
"Prayer Languages"  = "Языки молитв";